{"id":20832,"date":"2020-04-12T13:22:17","date_gmt":"2020-04-12T13:22:17","guid":{"rendered":"https:\/\/diversyfund.com\/?page_id=20832"},"modified":"2023-04-04T18:56:37","modified_gmt":"2023-04-04T18:56:37","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/diversyfund.com\/privacy-policy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"<h1>Privacy Policy<\/h1>\n<hr \/>\n<p><em><strong>Updated January 13, 2023<\/strong><\/em><\/p>\n<p>DiversyFund, Inc. and its affiliates (collectively, “<b>DiversyFund<\/b>” provide an online investment platform and related tools to assist potential investors and others who are interested in investing in alternative assets such as real estate investment funds and single property investments. This privacy policy (our “<b>Privacy Policy<\/b>”) describes our data practices regarding the use of Personal Information (defined below) collected through our website and its subdomains located at www.DiversyFund.com (the “<b>Site<\/b>”), or through our app (collectively, the Site and app are the <b>“Services<\/b>.”) This Privacy Policy does not apply to any Personal Information collected by third party websites or apps not operated by DiversyFund.<\/p>\n<p>By accessing the Site or using our Services, you are consenting to our use of your Personal Information in accordance with this Privacy Policy. Your access to and use of the Services is also subject to the DiversyFund Terms of Use located at <a href=\"https:\/\/diversyfund.com\/terms-of-service\/\">https:\/\/diversyfund.com\/terms-of-service\/<\/a>.<\/p>\n<p>As a financial company, federal law (the Gramm-Leach-Bliley Act, or “GLBA”) also requires us to tell you how we collect, share, and protect your Personal Information. Please see the GLBA Appendix at the end of this Privacy Policy to learn more about how we treat your Personal Information under GLBA.<\/p>\n<p><b>Information DiversyFund Collects About You <\/b><\/p>\n<p><b><i>Personal Information You Provide <\/i><\/b><\/p>\n<p>We use the term “<b>Personal Information<\/b>” to mean any information that could be used to identify you, including your name, address, email address, birth date, financial information, phone number, or any combination of information that could be used to identify you. The Personal Information we collect from you depends on which Services you use and how you interact with the Site.<\/p>\n<p><b><i>Site Visitors. <\/i><\/b>We have structured our Site so that, as a casual site visitor, you may come to our Site and review selected information about our Services without registering. However, if you wish to become an Investor, we require you to provide certain additional Personal Information.<\/p>\n<p><b><i>Investors<\/i><\/b><i>. <\/i>If you choose to access our Services as an Investor, we require that you complete a registration form. An Investor is an individual over the age of 18 who has completed the registration process on the Site. Our registration forms specify the information you must provide in order to enjoy particular features to which you wish to subscribe, which may include (i) name; (ii) email address; (iii) phone number(s); (iv) mailing address; (v) social security number (for IRS tax reporting purposes); (vi) bank account number; and (vii) birth date. Our registration forms may additionally request information that you may, at your option, choose to provide or withhold. To the extent this additional information constitutes Personal Information, we will treat it in the manner specified in this Privacy Policy.<\/p>\n<p>&nbsp;<\/p>\n<p>We may require each Investor to provide information designed to verify his or her identity. This information may include (i) information from a successfully completed electronic check transaction, (ii) a credit report, or (iii) other similar information designed to authenticate and confirm your identity or to otherwise comply with applicable laws.<\/p>\n<p>We also require each Investor to provide certain financial information. For example, we require that each Investor provide Internal Revenue Service Form W-9 data, which includes your Social Security Number (or Taxpayer Identification Number, where applicable). We also require that Investors provide us certain account and other payment information, such as information needed to make payments via ACH, wire, or electronic checks. Our registration process for Investors provides additional details on the types of payment information needed.<\/p>\n<p>We also may require each Investor to provide certain additional information such as investment objectives, financial goals, income and net worth information and investment experience for regulatory compliance purposes.<\/p>\n<p>Users may upload media files such as videos, photos, text, and other content to the Site to share with DiversyFund and other users. When you upload this content, we may also collect metadata associated with these media files including date, time, location and device information. DiversyFund’s use of such content will be governed by our user-generated terms and conditions which are provided at the time of collection of such content.<\/p>\n<p><b><i>Location Data. <\/i><\/b>We may collect your location information through our mobile applications by capturing the location (e.g. latitude\/longitude) of your mobile device. If you have given the app permission to access your location, we may collect your device’s location even if you are not using the Service and store your location history. If you want to opt-out of the collection of your location data, please adjust your settings in your mobile device to restrict the app’s access to your location data. Geolocation data may be used to enhance the Services, for example to offer additional functionality and information regarding your location in connection with the location of DiversyFund properties.<\/p>\n<p><b><i>Automatically-Collected Information <\/i><\/b><\/p>\n<p>Even if you do not register for an account on the Site, we may collect certain information automatically. For example, we may automatically receive and record in our system the following information:<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">your internet protocol (IP) address and location;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">referrer URL;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">the type and version of your web browser;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">device identifiers including mobile advertising identifiers; and<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">your operating system.<\/li>\n<\/ul>\n<p>We also record page views and other general statistical and tracking information. We use this data to help us administer and operate our Site, to better understand how our users access and interact with the Site, and for security and monitoring purposes.<\/p>\n<p>We may send email messages that use a “click-through URL” linked to content on our Site. When you click one of these URLs, you pass through our web server before arriving at the destination web page. We track this click-through data to help determine interest in particular topics and measure the effectiveness of our customer communications. If you prefer not to be tracked, simply do not click text or graphic links in the email.<\/p>\n<p><b>How We Use Your Personal Information <\/b><\/p>\n<p>We use your Personal Information for the following business purposes:<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to process transactions that you have authorized us to make;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to facilitate your activities with respect to our Site;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to contact you regarding administrative issues, such as questions about your specific request, or otherwise respond to your comments or requests;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to verify and authenticate your identity, to help us ensure that the individuals who use the Site and Services are who they claim to be;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to prevent, detect, mitigate, and investigate fraud, security breaches, and potentially prohibited or illegal activities, including, for example, activities prohibited by the Anti-Money Laundering Act;<\/li>\n<\/ul>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to help us operate our Site;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to deliver notices regarding your account;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to comply with IRS requirements and for tax reporting purposes;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to provide you with information, such as notices of investment opportunities via our Site or updates concerning investments that you have participated in;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to send you information we believe is relevant to you, such as news, bulletins, marketing materials, or other information;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to enforce this Privacy Policy and our Terms of Use;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to conduct user surveys and questionnaires; and<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">to comply with applicable laws.<\/li>\n<\/ul>\n<p>We use aggregated information to analyze the effectiveness of our Site, to improve our Services, and for other similar purposes. In addition, from time to time, we may undertake or commission statistical and other summary analyses of the general behavior and characteristics of users participating in our Services and the characteristics of visitors at our Site, and may share aggregated information with third parties, including advertisers. We may collect aggregated information through features of the software that support our Services, through cookies, and through other means described in this Privacy Policy.<\/p>\n<p>To enable us to better understand the characteristics of our Investors and\/or to provide services tailored to your needs, we may combine the Personal Information an Investor provides with certain automatically-collected information that would not otherwise be personally identifiable. If we combine or link any automatically-collected, non-individually identifiable information with your Personal Information, the resulting combination will be treated as Personal Information under this Privacy Policy.<\/p>\n<p><b>How We Share Personal Data <\/b><\/p>\n<p>We do not disclose your Personal Information to unaffiliated third parties except as provided in this Privacy Policy, as follows:<\/p>\n<p><b><i>Service Providers<\/i><\/b>. To assist us in running our business and to perform certain services and functions, we may share your Personal Information with third-party providers of hosting, payment processing, transfer agent, compliance and audit services, email communication and customer support services, analytics, marketing, and advertising service providers (including Google, Facebook, Instagram and Zendesk among others), which companies provide integrated services to us as part of our product.<\/p>\n<p>For users who choose to link their bank accounts, we use Plaid Technologies, Inc. (“Plaid”) to facilitate the automatic connection with, and gather required transaction data from, your financial institution. In particular, as well as facilitating transactions, we use Plaid to prevent overdrafts on your account and to prevent, detect, and mitigate fraud. By using our joint services, you grant us and Plaid the right, power, and authority to act on your behalf to access and transmit your personal and financial information from the relevant financial institution. You agree to your personal and financial information being transferred, stored, and processed by Plaid in accordance with the Plaid Privacy Policy (located at <a href=\"https:\/\/plaid.com\/legal\/#privacy-policy\">https:\/\/plaid.com\/legal\/#privacy-policy<\/a>).<\/p>\n<p>&nbsp;<\/p>\n<p><b><i>IRA<\/i><\/b><b>. <\/b>We team up with third-party custodians to allow you to invest your IRA funds in diversified alternatives such as commercial real estate investments. These parties are not affiliated with DiversyFund, but act as a directed custodian for IRAs and other custodial accounts. If you elect to initiate the opening of a self-directed IRA account with DiversyFund, we streamline the enrollment process by sharing certain Personal Information with these custodians, including but not limited to your name, Social Security number, date of birth, and contact information. You are not required to invest your IRA funds as a condition of using the Services.<\/p>\n<p><b><i>Affiliates. <\/i><\/b>We may share information with our affiliates, meaning an entity that controls, is controlled by, or is under common control with DiversyFund. Our affiliates may use the Personal Information we share in a manner consistent with this Privacy Policy.<\/p>\n<p><b><i>For Legal Reasons. <\/i><\/b>We may share your Personal Information to the extent we reasonably believe we are required to do so by law or to comply with legal or regulatory requirements, or to protect against fraud, illegal activity, or to otherwise protect DiversyFund against liability.<\/p>\n<p><b><i>In Connection with a Corporate Transaction<\/i><\/b>. In the event of a transaction or proposed transaction involving the transfer of substantially all of the assets of DiversyFund or one or more of its businesses to another entity, whether an affiliate or a third party, or in connection with a bankruptcy, we may share your Personal Information in the diligence process or to otherwise facilitate the transaction, and with individuals assisting in the transaction or in connection with a bankruptcy. Your Personal Information may also be one of the transferred assets as part of the transaction or bankruptcy.<\/p>\n<p><b><i>For Safety &amp; Security<\/i><\/b>. We may reveal your Personal Information to third parties, including law enforcement agencies, in order to protect the safety and security of our users or of any third party.<\/p>\n<p><b>Cookies, Pixel Tags, and Similar Technologies <\/b><\/p>\n<p>A cookie is a small amount of data, often including a unique identifier, which is sent to your browser from a website and stored on your computer’s hard drive.<\/p>\n<p>We use both “session” cookies and “persistent” cookies, as follows:<\/p>\n<p><b><i>Session cookies<\/i><\/b>: We use session cookies to improve navigation on our Site and to collect aggregate statistical information. A session cookie expires when you close your browser. Because these cookies are strictly necessary to use the Site, you cannot refuse them.<\/p>\n<p><b><i>&#8220;Persistent&#8221; cookies<\/i><\/b>: Persistent cookies are bits of information that are placed on the hard drive of your computer and can remain for extended periods of time. Persistent cookies also enable us to provide enhanced, more personal features (such as showing or hiding notifications), and track and target the interests of our users to enhance the experience on our Site. The types of persistent cookies used on the Site are described in more detail below. You may set your browser so that it does not accept cookies, and you may also use the direct opt-out tools provided by the parties described below. If you do not enable or if you disable cookies, however, you may not be able to access certain personalized features of our Services.<\/p>\n<p>We may also use so-called “pixel tags” – small graphic images (also known as “web beacons” or “single-pixel images”) – to tell us what parts of our website have been visited or to measure the effectiveness of marketing campaigns on our Site. In contrast to cookies, which are stored on a user’s computer hard drive, pixel tags are embedded invisibly on our Site. Pixel tags inform us whether emails have been opened, to help ensure that our messages are of interest to our users. We may tie the information gathered by pixel tags to our users’ Personal Information, in which case it will be subject to the terms of this Privacy Policy.<\/p>\n<p>In particular, the Site uses:<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b><i>Google Analytics<\/i><\/b>, an analytics service provided by Google, Inc. (“Google”). Google Analytics uses cookies to help us analyze how users use the Site. The information generated by the cookie about your use of the Site will be transmitted to, and stored by, Google. Google will use this information for the purpose of evaluating your use of the Site, compiling reports on Site activity for Site operators and providing other services relating to Site activity and internet usage, including tracking which pages of our Site you visit so we can optimize your experience with our Site. Google may also transfer this information to third parties where required to do so by law, or where such third parties process the information on Google’s behalf. You can opt-out from the collection of this information by Google by downloading and installing a browser plug-in at <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout\">https:\/\/tools.google.com\/dlpage\/gaoptout<\/a>. For more information on Google Analytics privacy practices, read <a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en&amp;ref_topic=2919631\">here<\/a> and, for information on Google Analytics cookies expiration, read <a href=\"https:\/\/developers.google.com\/analytics\/devguides\/collection\/analyticsjs\/cookie-usage\">here<\/a>.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b><i>Mixpanel<\/i><\/b>, an analytics service provided by Mixpanel, Inc. (“Mixpanel”). Mixpanel provides us aggregated data around usage and web traffic. You can opt out of Mixpanel tracking by visiting: <a href=\"https:\/\/mixpanel.com\/optout\/\">https:\/\/mixpanel.com\/optout\/<\/a>. For more information on Mixpanel’s privacy practices, read <a href=\"https:\/\/mixpanel.com\/legal\/privacy-policy\/\">https:\/\/mixpanel.com\/legal\/privacy-policy\/<\/a>.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b><i>Third party advertising cookies and pixels<\/i><\/b>, in connection with our marketing programs, including Google, Facebook and Yahoo. We do not use such tools for marketing or re-targeting purposes in relation to users located outside the U.S. You may find more information on what cookies and similar technologies have been set and how to manage and delete them at <a href=\"https:\/\/preferences-mgr.truste.com\/\">https:\/\/preferences-mgr.truste.com\/<\/a> in the United States, or at the European Digital Advertising Alliance’s site <a href=\"https:\/\/www.youronlinechoices.eu\/\">https:\/\/www.youronlinechoices.eu\/<\/a> in Europe. For more information on advertising cookies, please also consult the Network Advertising Initiative’s online resources at <a href=\"https:\/\/thenai.org\/\">https:\/\/thenai.org\/<\/a>. If you do not want Facebook to show you interest-based advertising, you can visit Facebook settings under <b>Your Ad Preferences <\/b>on Facebook.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p><b>Feedback, Questionnaires and Surveys. <\/b><\/p>\n<p>Our Site allows site visitors and Investors to participate in surveys and questionnaires which from time to time we may post on the Site. We also encourage our users to provide feedback to us about our Site and our Services. You are free to choose whether you participate in these activities. We may ask that, in addition to providing your responses, you also provide us with your contact information. In these instances, we use any Personal Information you choose to provide to us in connection with these activities for the purposes for which you submit the information.<\/p>\n<p>We aggregate information derived from survey and questionnaire information – with your Personal Information removed – for monitoring or improving the use and appeal of this Site (with no other obligation to you and, specifically, with no obligation to compensate you for these uses). You are not obligated to participate in any of these activities.<\/p>\n<p><b>Links to Other Sites <\/b><\/p>\n<p>This privacy statement applies only to Personal Information collected by our Site. Our Site contains links to other sites that are not owned or controlled by DiversyFund. DiversyFund is not responsible for the privacy practices of such other sites, and we encourage you to be aware when you leave our Site and to read the privacy statements of each and every web site that collects Personal Information.<\/p>\n<p>&nbsp;<\/p>\n<p><b>International users<\/b><\/p>\n<p>The Site may be accessed by users located outside the United States. If you choose to use the Services from the European Union or other regions of the world with laws governing da<b>t<\/b>a collection and use that may differ from U.S. law, please note that you are transferring your personal information outside of those regions to the United States, and that by providing your personal information on or through the Site you consent to that transfer.<\/p>\n<p><b>Data Security <\/b><\/p>\n<p>We have put in place commercially-reasonable security systems intended to prevent unauthorized access to or disclosure of Personal Information, and we take reasonable steps to secure and safeguard this Personal Information against loss, theft, and unauthorized use, disclosure, or modification. With that said, there is no such thing as 100% security of the networks, servers, and databases we operate or that are operated on our behalf. For example, email sent to or from the Site may not be secure. Before submitting any Personal Information via the Site, please be aware of these inherent risks and understand that you do so at your own risk.<\/p>\n<p>&nbsp;<\/p>\n<p><b>Data Retention <\/b><\/p>\n<p>We keep your Personal Information for as long as reasonably necessary for the purposes described in this Privacy Policy, while we have a legitimate business need to do so in connection with your account, or as required by law (<i>e.g.<\/i>, for tax, legal, accounting or other purposes), whichever is longer.<\/p>\n<p><b>Your Choices <\/b><\/p>\n<p>In general, you may browse the Site without providing Personal Information. However, if you choose not to provide certain Personal Information through our Site, we may not be able to provide certain services or process certain of your requests. You will not be able to become an Investor or use all of the features and products that we offer through this Site.<\/p>\n<p>Depending on the functionality associated with the Site feature you are using, you may be able to update or delete certain of your Personal Information on the Site. Accordingly, at your request, we will take reasonable steps to remove your Personal Information from our databases. Please note, however, that:<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">we may not be permitted to delete your Personal Information completely, due to IRS and regulatory reporting requirements, investments on the platform and the rights thereof, and data backups and records of deletions;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">if you request deletion of your Personal Information, you may be unable to use certain features of the Site and any associated Services;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">certain of your Personal Information may remain in our databases following the deletion of your account; and<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">we may not be able to remove de-identified, anonymous, or aggregate data from our databases.<\/li>\n<\/ul>\n<p>Any deletion requests may be sent to hello@DiversyFund.com.<\/p>\n<p>If you no longer wish to receive marketing emails from us, you can opt out of these communications by clicking on the “unsubscribe” link included in those emails, or by contacting us at hello@DiversyFund.com. Please understand that you will not be allowed to opt-out of transactional notices or other legal and related notices concerning your relationship to the Site or your account.<\/p>\n<p>&nbsp;<\/p>\n<p><b>Children’s Privacy <\/b><\/p>\n<p>Our Site is not directed to children under the age of 18. We do not knowingly seek to collect or maintain Personal Information or other information from children under the age of 18. We will use commercially reasonable efforts to delete any Personal Information or other information later determined to be provided by a child under the age of 18. Use of the Site by children under the age of 18 is not permitted. If you become aware that a minor has provided Personal Information through our Site, please email us at hello@DiversyFund.com.<\/p>\n<p><b>Changes to This Privacy Policy <\/b><\/p>\n<p>We reserve the right to alter, modify, update, add to, subtract from or otherwise change this Privacy Policy at any time, which will become effective as of posting on the Site. We encourage you to periodically review this Privacy Policy to stay informed about how we collect, use, and share Personal Information.<\/p>\n<p><b>Additional Notice to California Residents <\/b><\/p>\n<p>We are required by the California Consumer Privacy Act of 2018 (“<b>CCPA<\/b>”) to provide this CCPA notice (“<b>CCPA Notice<\/b>”) to California residents to explain how we collect, use, and share their Personal Information and the rights and choices we offer California residents regarding our handling of their Personal Information.<\/p>\n<p><b>CCPA Scope And Exclusions <\/b><\/p>\n<p>This CCPA Notice, including the description of our privacy practices and California residents’ privacy rights, applies only to California residents whose interactions with us are limited to:<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">visiting our consumer websites;<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">signing up for email alerts; and<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">applying for our job openings on our websites (however, note that the CCPA limits some of the privacy rights for job applicants).<\/li>\n<\/ul>\n<p>This CCPA Notice does not apply to the Personal Information we collect, use, or disclose about:<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">consumers who initiate or complete the process of becoming an investor through DiversyFund. This is because this information is subject to the federal Gramm-Leach-Bliley Act and implementing regulations or the California Financial Information Privacy Act (for additional information relating to your choices about this information specifically, see the GLBA Appendix at the end of this Privacy Policy); or<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">representatives of businesses that seek to obtain our products or services, or to provide products or services to us.<\/li>\n<\/ul>\n<p><b>Privacy Rights <\/b><\/p>\n<p>The CCPA grants California residents the following rights:<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Information. California residents can request information about how we have collected, used and shared their Personal Information during the past 12 months. We have made this information available to California residents without having to request it by including it in this Privacy Policy.<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Access. California residents can request a copy of the Personal Information that we maintain about them.<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Deletion. California residents can ask us to delete the Personal Information that we collected or maintain about them.<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Opt out of sale of Personal Information. California residents may request and obtain from us once a year, free of charge, a list of the third parties to whom we have disclosed their Personal Information for such third parties’ direct marketing purposes in the prior calendar year, as well as the type of Personal Information disclosed to those parties. DiversyFund does not share your Personal Information with third parties for their direct marketing purposes.<\/li>\n<\/ul>\n<p>Please note that the CCPA limits these rights by, for example, prohibiting us from providing certain sensitive information in response to an access request and limiting the circumstances in which we must comply with a deletion request. We will also respond to requests for information and access only to the extent we are able to associate with a reasonable effort the information we maintain with the identifying details in a request. If we deny a request, we will communicate our decision to the requester. California residents are entitled to exercise the rights described above free from discrimination.<\/p>\n<p><b><i>How We Respond to “Do Not Track” Signals <\/i><\/b><\/p>\n<p>Our Site currently does not respond to “Do Not Track” (DNT) signals and operates as described in this Privacy Policy whether or not a DNT signal is received. If we do so in the future, we will describe how we do so in this Privacy Policy.<\/p>\n<p><b>Contact Us <\/b><\/p>\n<p>If you have any questions about this Privacy Policy, the practices of our Site or Services, or your dealings with our Site or Services, please contact us at:<\/p>\n<p><b>DiversyFund, Inc.  <\/b><\/p>\n<p>Symphony Tower<\/p>\n<p>750 B Street, Suite 1930<\/p>\n<p>San Diego, CA 92101<\/p>\n<p>hello@DiversyFund.com<\/p>\n<p><b>GLBA Privacy Notice<\/b><\/p>\n<p>&nbsp;<\/p>\n<p>November 1, 2021<\/p>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>FACTS<\/b><\/td>\n<td>WHAT DOES DIVERSYFUND, INC. DO WITH YOUR PERSONAL INFORMATION?<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>Why?<\/b><\/td>\n<td>Financial companies choose how they share your personal information. Federal law gives consumers the right to limit some but not all sharing. Federal law also requires us to tell you how we collect, share, and protect your personal information. Please read this notice carefully to understand what we do.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>What?<\/b><\/td>\n<td>The types of personal information we collect and share depend on the product or service you have with us. This information can include:<\/p>\n<p>• Social Security number and income<\/p>\n<p>• Investment experience and assets<\/p>\n<p>• Account transactions and checking account information<\/p>\n<p>When you are no longer our customer, we continue to share your information as described in this notice.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>How?<\/b><\/td>\n<td>All financial companies need to share customers&#8217; personal information to run their everyday business. In the section below, we list the reasons financial companies can share their customers&#8217; personal information; the reasons DiversyFund chooses to share; and whether you can limit this sharing.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>Reasons we can share your personal information<\/b><\/td>\n<td><b>Does DiversyFund share?<\/b><\/td>\n<td><b>Can you limit this sharing?<\/b><\/td>\n<\/tr>\n<tr>\n<td><b>For our everyday business purposes — <\/b><\/p>\n<p>such as to process your transactions, maintain your account(s), respond to court orders and legal investigations, or report to credit bureaus<\/td>\n<td>Yes<\/td>\n<td>No<\/td>\n<\/tr>\n<tr>\n<td><b>For our marketing purposes —<\/b><\/p>\n<p>to offer our products and services to you<\/td>\n<td>Yes<\/td>\n<td>No<\/td>\n<\/tr>\n<tr>\n<td><b>For joint marketing with other ﬁnancial companies<\/b><\/td>\n<td>No<\/td>\n<td>We don’t share<\/td>\n<\/tr>\n<tr>\n<td><b>For our affiliates&#8217; everyday business purposes —<\/b> information about your transactions and experiences<\/td>\n<td>Yes<\/td>\n<td>No<\/td>\n<\/tr>\n<tr>\n<td><b>For our affiliates&#8217; everyday business purposes — <\/b>information about your creditworthiness<\/td>\n<td>No<\/td>\n<td>We don’t share<\/td>\n<\/tr>\n<tr>\n<td><b>For our afﬁliates to market to you<\/b><\/td>\n<td>No<\/td>\n<td>We don’t share<\/td>\n<\/tr>\n<tr>\n<td><b>For nonafﬁliates to market to you<\/b><\/td>\n<td>No<\/td>\n<td>We don’t share<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>Questions?<\/b><\/td>\n<td>Email hello@diversyfund.com or go to www.diversyfund.com<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>Who is providing this notice?<\/b><\/td>\n<td>This notice is being provided on behalf of DiversyFund, Inc. and its affiliated companies.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>How does DiversyFund<\/b><\/p>\n<p><b>protect my personal information?<\/b><\/td>\n<td>To protect your personal information from unauthorized access and use, we use security measures that comply with federal law. These measures include computer safeguards and secured ﬁles and buildings.<\/td>\n<\/tr>\n<tr>\n<td><b>How does DiversyFund<\/b><\/p>\n<p><b>collect my personal information?<\/b><\/td>\n<td>We collect your personal information, for example, when you<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Open an account<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Give us your contact information<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Provide account information<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Buy securities from us<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Give us your income information<\/li>\n<\/ul>\n<p>We also collect your personal information from others, such as credit bureaus, affiliates, or other companies.<\/td>\n<\/tr>\n<tr>\n<td><b>Why can&#8217;t I limit all sharing?<\/b><\/td>\n<td>Federal law gives you the right to limit only<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">sharing for affiliates&#8217; everyday business purposes—information about your creditworthiness<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">afﬁliates from using your information to market to you<\/li>\n<li style=\"font-weight: 400;\" aria-level=\"1\">sharing for nonafﬁliates to market to you<\/li>\n<\/ul>\n<p>State laws and individual companies may give you additional rights to limit sharing. See below for more on your rights under state law.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>Affiliates<\/b><\/td>\n<td>Companies related by common ownership or control. They can be ﬁnancial and nonﬁnancial companies.<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">Our affiliates include companies with a DiversyFund branded name<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td><b>Nonaffiliates<\/b><\/td>\n<td>Companies not related by common ownership or control. They can be ﬁnancial and nonﬁnancial companies.<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">DiversyFund does not share with nonaffiliates so they can market to you.<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td><b>Joint marketing<\/b><\/td>\n<td>A formal agreement between nonafﬁliated ﬁnancial companies that together market ﬁnancial products or services to you.<\/p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">DiversyFund doesn&#8217;t jointly market.<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table>\n<tbody>\n<tr>\n<td><b>Other important information<\/b><\/td>\n<\/tr>\n<tr>\n<td>California Residents Only: Under California law, we will not share information we collect about you with nonaffiliates unless the law allows. For example, we may share information with your consent, to service your accounts. We will limit sharing among our affiliates to the extent required by California law.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n","protected":false},"excerpt":{"rendered":"<p>Privacy Policy Updated January 13, 2023 DiversyFund, Inc. and its affiliates (collectively, “DiversyFund” provide an online investment platform and related tools to assist potential investors and others who are interested&#8230;<\/p>\n","protected":false},"author":9,"featured_media":0,"parent":0,"menu_order":8,"comment_status":"closed","ping_status":"closed","template":"","meta":{"content-type":"","inline_featured_image":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.3 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Privacy Policy - DiversyFund<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/diversyfund.com\/privacy-policy\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Privacy Policy - DiversyFund\" \/>\n<meta property=\"og:description\" content=\"Privacy Policy Updated January 13, 2023 DiversyFund, Inc. and its affiliates (collectively, “DiversyFund” provide an online investment platform and related tools to assist potential investors and others who are interested...\" \/>\n<meta property=\"og:url\" content=\"https:\/\/diversyfund.com\/privacy-policy\/\" \/>\n<meta property=\"og:site_name\" content=\"DiversyFund\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-04T18:56:37+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"20 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/diversyfund.com\/privacy-policy\/\",\"url\":\"https:\/\/diversyfund.com\/privacy-policy\/\",\"name\":\"Privacy Policy - DiversyFund\",\"isPartOf\":{\"@id\":\"https:\/\/diversyfund.com\/#website\"},\"datePublished\":\"2020-04-12T13:22:17+00:00\",\"dateModified\":\"2023-04-04T18:56:37+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/diversyfund.com\/privacy-policy\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/diversyfund.com\/privacy-policy\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/diversyfund.com\/privacy-policy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/diversyfund.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Privacy Policy\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/diversyfund.com\/#website\",\"url\":\"https:\/\/diversyfund.com\/\",\"name\":\"DiversyFund\",\"description\":\"Real Estate Investing Platform\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/diversyfund.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Privacy Policy - DiversyFund","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/diversyfund.com\/privacy-policy\/","og_locale":"en_US","og_type":"article","og_title":"Privacy Policy - DiversyFund","og_description":"Privacy Policy Updated January 13, 2023 DiversyFund, Inc. and its affiliates (collectively, “DiversyFund” provide an online investment platform and related tools to assist potential investors and others who are interested...","og_url":"https:\/\/diversyfund.com\/privacy-policy\/","og_site_name":"DiversyFund","article_modified_time":"2023-04-04T18:56:37+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"20 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/diversyfund.com\/privacy-policy\/","url":"https:\/\/diversyfund.com\/privacy-policy\/","name":"Privacy Policy - DiversyFund","isPartOf":{"@id":"https:\/\/diversyfund.com\/#website"},"datePublished":"2020-04-12T13:22:17+00:00","dateModified":"2023-04-04T18:56:37+00:00","breadcrumb":{"@id":"https:\/\/diversyfund.com\/privacy-policy\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/diversyfund.com\/privacy-policy\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/diversyfund.com\/privacy-policy\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/diversyfund.com\/"},{"@type":"ListItem","position":2,"name":"Privacy Policy"}]},{"@type":"WebSite","@id":"https:\/\/diversyfund.com\/#website","url":"https:\/\/diversyfund.com\/","name":"DiversyFund","description":"Real Estate Investing Platform","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/diversyfund.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"}]}},"_links":{"self":[{"href":"https:\/\/diversyfund.com\/wp-json\/wp\/v2\/pages\/20832"}],"collection":[{"href":"https:\/\/diversyfund.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/diversyfund.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/diversyfund.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/diversyfund.com\/wp-json\/wp\/v2\/comments?post=20832"}],"version-history":[{"count":0,"href":"https:\/\/diversyfund.com\/wp-json\/wp\/v2\/pages\/20832\/revisions"}],"wp:attachment":[{"href":"https:\/\/diversyfund.com\/wp-json\/wp\/v2\/media?parent=20832"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}